[
  "obsidian-style-settings",
  "calendar",
  "cmdr",
  "templater-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "quickadd",
  "obsidian-icon-folder",
  "easy-typing-obsidian",
  "obsidian-hover-editor",
  "remotely-save",
  "editing-toolbar",
  "obsidian-advanced-uri",
  "homepage",
  "obsidian-admonition",
  "obsidian-columns",
  "obsidian-auto-link-title"
]